[
  "obsidian-git",
  "calendar",
  "omnisearch",
  "obsidian-icon-folder",
  "copilot",
  "templater-obsidian",
  "colored-tags",
  "obsidian-file-color",
  "obsidian-kanban",
  "automatic-table-of-contents",
  "obsidian-style-settings"
]