[
  "obsidian-git",
  "calendar",
  "omnisearch",
  "copilot",
  "templater-obsidian",
  "colored-tags",
  "obsidian-file-color",
  "obsidian-kanban",
  "automatic-table-of-contents",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "code-styler"
]